<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001684785069';
$dateexpire = '001684788669';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:2:{s:15:"form_element_45";a:1:{s:4:"tabs";s:767:"edit1--#--Новость--,--ACTIVE--#--Новость активна--,--ACTIVE_FROM--#--Дата новости--,--SECTIONS--#--Новостные разделы--,--NAME--#--Заголовок--,--PREVIEW_TEXT--#--Описание для анонса--,--DETAIL_TEXT--#--Детальное описание--,--DETAIL_PICTURE--#--Детальная картинка--,--TAGS--#--Теги--,--PROPERTY_284--#--Темы--,--PROPERTY_282--#--Источник--,--edit1_csection1--#--Поисковая оптимизация--,--PROPERTY_283--#--Ключевые слова--,--PROPERTY_281--#--Описание--,--PROPERTY_285--#--Заголовок окна браузера--,--edit1_csection2--#--Документооборот--,--WF_STATUS_ID--#--Статус";}s:15:"form_element_46";a:1:{s:4:"tabs";s:447:"edit1--#--Видеоролик--,--ACTIVE--#--Запись активна--,--ACTIVE_FROM--#--Начало активности--,--SORT--#--Индекс сортировки--,--NAME--#--Заголовок--,--PROPERTY_286--#--Файл--,--PROPERTY_287--#--Длительность--;--edit2--#--Разделы--,--SECTIONS--#--Разделы--;--edit3--#--Дополнительно--,--CODE--#--Символьный код--,--TAGS--#--Теги";}}}';
return true;
?>